  {
    "motivations": [
      {
        "id": 1,
        "quote": "De manier om te beginnen is te stoppen met praten en te beginnen met doen."
      },
      {
        "id": 2,
        "quote": "Echt falen is stilzitten en niets proberen."
      },
      {
        "id": 3,
        "quote": "Als je je perspectief verandert, veranderen de dingen waar je naar kijkt."
      },
      {
        "id": 4,
        "quote": "Neem de zon als voorbeeld. Wees niet bang om onder te gaan, wees niet bang om op te staan."
      },
      {
        "id": 5,
        "quote": "De toekomst behoort toe aan degenen die hun dromen najagen."
      },
      {
        "id": 6,
        "quote": "Sta op! Want niemand komt het voor je doen!"
      },
      {
        "id": 7,
        "quote": "Je kunt geen positief leven leiden met een negatieve geest."
      },
      {
        "id": 8,
        "quote": "Gooi al je excuses weg, je hebt nog tijd."
      },
      {
        "id": 9,
        "quote": "De grootste onwetendheid is jezelf niet kunnen lezen."
      },
      {
        "id": 10,
        "quote": "Motivatie doet je beginnen. Discipline laat je doorgaan."
      },
      {
        "id": 11,
        "quote": "Stap uit je comfortzone. Daar begint het leven."
      },
      {
        "id": 12,
        "quote": "De grootste menselijke zwakte is opgeven. De zekerste regel voor succes is om het altijd nog een keer te proberen."
      },
      {
        "id": 13,
        "quote": "Word wakker! Anders zul je je dromen niet verwezenlijken!"
      },
      {
        "id": 14,
        "quote": "Verspil je eigen leven niet om anderen een plezier te doen."
      },
      {
        "id": 15,
        "quote": "Het pad naar succes is bezaaid met obstakels, maar elk obstakel is een kans om sterker te worden."
      },
      {
        "id": 16,
        "quote": "Wees de architect van je eigen toekomst; bouw je dromen met vastberadenheid en doorzettingsvermogen."
      },
      {
        "id": 17,
        "quote": "Elke stap buiten je comfortzone brengt je dichter bij je doelen."
      },
      {
        "id": 18,
        "quote": "Denk groot, handel klein, en maak van elke dag een stap naar je succes."
      },
      {
        "id": 19,
        "quote": "Laat je mislukkingen de bouwstenen zijn van je succes. Elke mislukking brengt je dichter bij je uiteindelijke overwinning."
      },
      {
        "id": 20,
        "quote": "Houd je ogen gericht op de sterren, maar houd je voeten op de grond."
      },
      {
        "id": 21,
        "quote": "Dromen zonder actie blijven dromen. Zet vandaag de eerste stap."
      },
      {
        "id": 22,
        "quote": "Wees moedig genoeg om jezelf te zijn en je eigen pad te volgen."
      },
      {
        "id": 23,
        "quote": "Elke dag biedt een nieuwe kans om beter te worden, om meer te doen, en om dichter bij je doelen te komen."
      },
      {
        "id": 24,
        "quote": "Geloof in de kracht van doorzettingsvermogen en wees niet bang om opnieuw te beginnen."
      },
      {
        "id": 25,
        "quote": "Gebruik je innerlijke kracht om de uitdagingen van het leven te overwinnen en je doelen te bereiken."
      },
      {
        "id": 26,
        "quote": "Wees niet bang om fouten te maken. Ze zijn de wegwijzers naar succes."
      },
      
      {
        "id": 27,
        "quote": "Laat de twijfels van gisteren je niet tegenhouden om de dromen van vandaag na te jagen."
      },
      {
        "id": 28,
        "quote": "Neem risico's, durf te falen en leer van elke ervaring."
      },
      {
        "id": 29,
        "quote": "Blijf gemotiveerd, blijf gedisciplineerd, en blijf geloven in jezelf."
      },
      {
        "id": 30,
        "quote": "Moeilijk betekent niet onmogelijk. Het betekent dat je harder moet werken."
      },
      {
        "id": 31,
        "quote": "Als het leven je laat struikelen, maak er dan een salto van."
      }
    ]
  }
